@extends('layouts.template')

@section('title')
ข่าวประชาสัมพันธ์
@stop

@section('stylesheet')
@stop('stylesheet')

@section('content')


<style>
    .ps-post--detail .ps-post__header {
    padding-top: 110px;
    padding-bottom: 0px;
    text-align: center;
}
.ps-post--detail .ps-post__header h1 {
    font-size: 32px;
    font-weight: 600;
    margin-bottom: 30px;
    line-height: 1.2em;
}
</style>
<div class="ps-page--blog">
        <div class="ps-post--detail">
            <div class="ps-post__header">
                <div class="container">
                    <h1>โปรเสียทรัพย์ ลดคุ้มจุก 11.11 Double Day ลดแรงเกินเรื่อง! มาพร้อมแบรนด์สุดต๊าชกว่า 48 แบรนด์ กระหน่ำส่วนลดหนักจัดเต็มทั้งลด+รับ ถึง 3 ต่อ</h1>
                        <p>10 พฤศจิกายน เวลา 13:00 น. / By drfurion / in<a href="#">Life Style</a><a href="#">Others</a></p>
                </div>
            </div>
            <div class="container">
                
                <div class="ps-post__content">
                    <img src="{{ url('assets/img/253348824_4670136139705652_3515250629620715771_n.jpg') }}" alt="">
                    <br><br>
                    <h4>🔥โปรเสียทรัพย์ ลดคุ้มจุก 11.11 Double Day ลดแรงเกินเรื่อง! มาพร้อมแบรนด์สุดต๊าชกว่า 48 แบรนด์ กระหน่ำส่วนลดหนักจัดเต็มทั้งลด+รับ ถึง 3 ต่อ</h4>
                    <p>
                    ✅ต่อที่ 1 ลดเพิ่มสูงสุด 50% เฉพาะสินค้าที่ร่วมรายการ <br>
                    ✅ต่อที่ 2 ลดเพิ่ม 20% สูงสุด 500.- เมื่อช้อปครบ 2,000.- ขึ้นไป (เฉพาะบัตรเครดิตที่ร่วมรายการ)<br>
                    ✅ต่อที่ 3 รับเครดิตเงินคืนสูงสุด 15% เมื่อใช้คะแนนเท่ายอดชำระ (เฉพาะบัตรเครดิตที่ร่วมรายการ)<br>
                    ✅พร้อมส่งฟรี!!เมื่อช้อปครบ 500.- เฉพาะกรุงเทพฯ,ปริมณฑลและพื้นที่ๆกำหนด<br>
                    จัดส่วนลดให้แบบชุดใหญ่ ต้องเปลี่ยนของใช้ในบ้านใหม่กันยกชุด เฉพาะที่ HomePro.co.th หรือโฮมโปรแอป เท่านั้น!!<br>
                    🛒วันที่ 10 พ.ย. 64 – 14 พ.ย. 64 ช้อปเลย! คลิก https://bit.ly/31stCj4 <br>
                    ช้อปสะดวกทุกที่ 24 ชม. ดาวน์โหลด HomePro Mobile Application ปุ๊บรับทันทีคูปองส่วนลด 
                    20% เมื่อช้อปที่โฮมโปรแอปตั้งแต่บาทแรก ส่วนลดสูงสุด 100.- (วันที่ 1 ก.ย. 64 - 30 พ.ย. 64) 
                    ช้อปสะดวก ช้อปง่าย กับโปรโมชั่นสุดคุ้ม ดาวน์โหลดเลย! https://bit.ly/3nXt7ou
                    </p>
                    
                    
                </div>

           
                
                <div class="ps-post__footer">
                    <p class="ps-post__tags">Tags:<a href="#">business</a><a href="#">technology</a></p>
                    <div class="ps-post__social"><a class="facebook" href="#"><i class="fa fa-facebook"></i></a><a class="twitter" href="#"><i class="fa fa-twitter"></i></a><a class="google" href="#"><i class="fa fa-google-plus"></i></a><a class="linkedin" href="#"><i class="fa fa-linkedin"></i></a><a class="pinterest" href="#"><i class="fa fa-pinterest"></i></a></div>
                </div>
            </div>
        </div>


        
       
    </div>
   
    
 
    

@endsection

@section('scripts')
<script>
   
</script>
@stop('scripts')