@extends('layouts.template')

@section('title')
นโยบายการคืนและยกเลิกคำสั่งซื้อ
@stop

@section('stylesheet')
@stop('stylesheet')

@section('content')

<div class="ps-breadcrumb">
        <div class="container">
            <ul class="breadcrumb">
                <li><a href="{{ url('/') }}">หน้าหลัก</a></li>
                <li>นโยบายการคืนและยกเลิกคำสั่งซื้อ</li>
            </ul>
        </div>
    </div>
    <div class="ps-page--single" id="about-us">
        <div class="ps-about-intro" style="padding: 50px 0; 100px 0">
            <div class="container">

                <div class="ps-section__content">
                <h4>นโยบายการคืนและยกเลิกคำสั่งซื้อ</h4>
                    
                    <p>เงื่อนไขการเปลี่ยน - เคลมสินค้า</p>
                        <ul class="pl-0">
                            <li>ลูกค้าต้องตรวจรับสินค้า และปฎิเสธการรับสินค้านั้นทันที หากพบปัญหา เช่น ผิดรุ่น ผิดสี จำนวนไม่ครบ หรือชำรุดเสียหาย เป็นต้น</li>   
                            <li>ลูกค้าต้องแจ้งปัญหา การเคลม-ส่งคืนสินค้าทุกกรณี ที่ฝ่าย Call Center Homepro.co.th หมายเลขโทรศัพท์ 1284 ก่อนทุกครั้ง</li> 
                            <li>สินค้าที่มีปัญหาจากตัวผลิตภัณฑ์หรือการติดตั้งโดยโฮมโปร ให้แจ้งเปลี่ยน/คืนได้ โดยต้องได้รับการตรวจพิสูจน์ก่อนทุกกรณี</li>
                            <li>Homepro.co.th จะติดต่อแจ้งผลการพิจารณา หากไม่ผิดเงื่อนไขและมีสินค้าพร้อมเปลี่ยน จะสอบถามช่องทางการเปลี่ยน-คืนที่ลูกค้าสะดวกกลับไปยังท่านพร้อมนัดส่งสินค้าใหม่ทันที</li>
                            <li>ไม่รับเปลี่ยน-คืน กรณีสินค้าที่ใช้งานแล้ว หรือกรณีที่ลูกค้าต้องการเปลี่ยนโดยไม่ใช่สาเหตุจากปัญหาผลิตภัณท์</li>
                        </ul>              
                    <br>
                    <p>เงื่อนไขการยกเลิกการซื้อขาย และการคืนสินค้า</p>
                        <ul class="pl-0">
                            <li>ลูกค้าต้องตรวจรับสินค้า และปฎิเสธการรับสินค้านั้นทันที หากพบปัญหา เช่น ผิดรุ่น ผิดสี จำนวนไม่ครบ หรือชำรุดเสียหาย เป็นต้น</li>   
                            <li>ลูกค้าต้องแจ้งปัญหา การเคลม-ส่งคืนสินค้าทุกกรณี ที่ฝ่าย Call Center Homepro.co.th หมายเลขโทรศัพท์ 1284 ก่อนทุกครั้ง</li> 
                            <li>สินค้าที่มีปัญหาจากตัวผลิตภัณฑ์หรือการติดตั้งโดยโฮมโปร ให้แจ้งเปลี่ยน/คืนได้ โดยต้องได้รับการตรวจพิสูจน์ก่อนทุกกรณี</li>
                            <li>Homepro.co.th จะติดต่อแจ้งผลการพิจารณา หากไม่ผิดเงื่อนไขและมีสินค้าพร้อมเปลี่ยน จะสอบถามช่องทางการเปลี่ยน-คืนที่ลูกค้าสะดวกกลับไปยังท่านพร้อมนัดส่งสินค้าใหม่ทันที</li>
                            <li>ไม่รับเปลี่ยน-คืน กรณีสินค้าที่ใช้งานแล้ว หรือกรณีที่ลูกค้าต้องการเปลี่ยนโดยไม่ใช่สาเหตุจากปัญหาผลิตภัณท์</li>
                        </ul>              
                    <br>

                </div>
                
                
            </div>
        </div>
        <!--include ../../partials/pages/about-us/milestone-->
        
        
        
    </div>

    


@endsection

@section('scripts')
@stop('scripts')