@extends('layouts.template')

@section('title')
ข้อกำหนดและเงื่อนไข
@stop

@section('stylesheet')
@stop('stylesheet')

@section('content')

<div class="ps-breadcrumb">
        <div class="container">
            <ul class="breadcrumb">
                <li><a href="{{ url('/') }}">หน้าหลัก</a></li>
                <li>ข้อกำหนดและเงื่อนไข</li>
            </ul>
        </div>
    </div>
    <div class="ps-page--single" id="about-us">
        <div class="ps-about-intro" style="padding: 50px 0; 100px 0">
            <div class="container">

                <div class="ps-section__content">
                <h4>ข้อกำหนดและเงื่อนไข</h4>
                <p>บทนำ</p>
                    <p>ยินดีต้อนรับท่านสู่เว็บไซต์ Sajjashop ทางบริษัท สัจจะวัสดุ (“บริษัท”) ได้จัดทำเว็บไซต์นี้ขึ้นเพื่อวัตถุประสงค์ในการสั่งซื้อสินค้าและบริการออนไลน์ของท่านผู้มีอุปการะคุณ/ผู้ใช้บริการ ฉะนั้น 
                        ขอความกรุณาท่านโปรดอ่านและปฏิบัติตามข้อกำหนดและเงื่อนไขการใช้งานในเว็บไซต์นี้เพื่อประโยชน์ของตัวท่านเอง เนื่องจากบริษัทมีนโยบายในการพัฒนาและปรับปรุงบริการของเว็บไซต์อย่างต่อเนื่อง ดังนั้น 
                        ข้อกำหนดและเงื่อนไขนี้อาจมีการแก้ไขเปลี่ยนแปลงเป็นครั้งคราว บริษัทจึงขอให้ท่านตรวจสอบนโยบายดังกล่าวนี้เป็นระยะ การดำเนินการใดๆ ในเว็บไซต์นี้ถือว่าท่านได้รับทราบและยินยอมผูกพันตามข้อกำหนดและเงื่อนไขฉบับนี้ตามที่ระบุไว้ 
                        และฉบับที่แก้ไขเพิ่มเติมในอนาคต และตามกฎหมายทุกประการ ทั้งนี้ บริษัทฯ สงวนสิทธิในการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขต่างๆโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
                    </p>
                    <br>
                    <p>ทรัพย์สินทางปัญญาตามกฎหมาย และข้อจำกัดในการใช้เว็บไซต์นี้</p>
                    <p>บริษัท ขอแจ้งให้ท่านทราบว่าภายใต้ความคุ้มครองสิทธิในทรัพย์สินทางปัญญา เช่น ข้อความ รูปถ่าย วีดีโอ ภาพ เสียง เนื้อหา เครื่องหมายการค้า เครื่องหมายบริการ ชื่อทางการค้า วิธีการนำเสนอ 
                        ข้อมูล ข่าวสาร และส่วนประกอบใดๆ ที่ปรากฏบนเว็บไซต์นี้ ทั้งหมดเป็นสิทธิของบริษัทโดยชอบด้วยกฎหมายแต่เพียงผู้เดียว และได้รับความคุ้มครองตามกฎหมายทรัพย์สินทางปัญญาของประเทศไทย 
                        หากบุคคลใดลอกเลียน ปลอมแปลง ทำซ้ำ ดัดแปลง เผยแพร่ต่อสาธารณชน จำหน่าย มีไว้ให้เช่า หรือกระทำการใดๆ ในลักษณะที่เป็นการแสวงหาประโยชน์ทางการค้าหรือประโยชน์อันมิชอบจากทรัพย์สินทางปัญญาดังกล่าวข้างต้น
                         โดยมิได้รับอนุญาตเป็นลายลักษณ์อักษรจาก บริษัทก่อน บริษัทจะดำเนินการตามกฎหมายกับผู้ละเมิดสิทธิดังกล่าวจนถึงที่สุด และสิทธิในการใช้งานเว็บไซต์นี้จะสิ้นสุดลงโดยทันที หากท่านละเมิดเงื่อนไขข้อตกลงใดๆการใช้งานเว็บไซต์นี้
                    </p>
                    <br>
                    <p>คำบรรยายผลิตภัณฑ์และสีของรูปภาพ</p>
                    <p>เว็บไซต์ Sajjashop ได้แสดงคำอธิบายผลิตภัณฑ์เพื่อเป็นส่วนหนึ่งประกอบในการพิจารณาเลือกซื้อสินค้าและบริการ ซึ่งไม่สามารถยืนยันได้ว่าคำอธิบายผลิตภัณฑ์ดังกล่าวจะปราศจากข้อผิดพลาดใดๆ ดังนั้น
                         หากท่านไม่แน่ใจ หรือต้องการข้อมูลเพิ่มเติม ขอให้สอบถามข้อมูลที่ HomePro Call Center โทร 1284 ทุกวัน (เปิดบริการ 24 ชั่วโมง) ก่อนตัดสินใจสั่งซื้อสินค้าและบริการใด ๆ เช่นเดียวกันนี้ ทางเว็บไซต์ Sajjashop
                          มีความตั้งใจที่จะแสดงรูปภาพสินค้าที่มีสีที่ถูกต้อง ตรงตามความเป็นจริง แต่สีที่แสดงบนหน้าจอของท่านอาจผิดเพี้ยนได้ตามการตั้งค่าของหน้าจอคอมพิวเตอร์ที่แตกต่างกันไป
                    </p>
                    <br>
                    <p>เงื่อนไขการขายและสั่งซื้อ</p>
                        <ul class="pl-0">
                            <li>การสั่งซื้อสินค้าและบริการ จะถือว่าสมบูรณ์เมื่อท่านได้ชำระเงินค่าสินค้าและบริการครบถ้วนตามที่แจ้งไว้เรียบร้อยแล้ว และยอมรับข้อกำหนดและเงื่อนไขแล้วตามที่ได้ลงทะเบียนสมัครเป็นสมาชิกของเว็บไซด์ของบริษัทนี้ ทั้งนี้ ในส่วนราคาและโปรโมชั่นใดๆ (รายการส่งเสริมการขาย) ที่นำเสนอขายจะใช้ได้เฉพาะการซื้อสินค้าผ่าน เว็บไซต์ Sajjashop นี้เท่านั้น ไม่สามารถนำไปใช้กับการซื้อสินค้าผ่านทางแอพพลิเคชั่น หรือที่สาขาของบริษัทได้</li>   
                            <li>การขายและสั่งซื้อสินค้า จะดำเนินการจัดส่งสินค้าให้แก่ท่าน (*ตามเงื่อนไขการจัดส่ง ตามข้อ 8 ของข้อกำหนดและเงื่อนไขนี้)</li>   
                            <li>การซื้อสินค้า เช่น เครื่องใช้ไฟฟ้า, อุปกรณ์ต่างๆ ผู้ผลิต/ตัวแทน (บริษัทคู่ค้า) จะเป็นผู้ให้การรับประกัน คุณภาพสินค้าโดยตรง กรณีอยู่ภายใต้เงื่อนไขการรับประกันท่านสามารถติดต่อผู้ผลิต/ตัวแทน(บริษัทคู่ค้า) ได้โดยตรง</li>   
                            <li>ราคาที่ระบุในเว็บไซต์ Sajjashop เป็นราคาสินค้าที่ไม่ได้รวมค่าบริการติดตั้ง กรณีที่ท่านประสงค์จะใช้บริการติดตั้งสินค้า สามารถสั่งซื้อบริการติดตั้งเพิ่มเติมภายในเว็บไซต์นี้ได้</li>   
                            <li>การขายและสั่งซื้อบริการ (Home Service/คูปอง Voucher)
คูปอง Voucher บริการทุกใบที่ทำการพิมพ์ออกจากเว็บไซต์ Sajjashop สามารถใช้ได้ตามที่ระบุข้อกำหนดและเงื่อนไขเฉพาะที่แจ้งไว้เท่านั้น เช่น เป็นส่วนลดจากราคาสินค้า/บริการ บริษัทไม่รับผิดชอบต่อคูปอง Voucher /ตัวเลขอ้างอิงของคูปอง Voucher ที่พิมพ์ออกจากระบบแล้วและเกิดการสูญหายหรือถูกขโมยไปในทุกกรณี โดยคูปอง Voucher หรือเลขที่อ้างอิงนี้ไม่สามารถทำขึ้นใหม่/นำมาใช้ใหม่ ไม่ว่าเพื่อกิจกรรมใดๆ นอกจากมีการทำตามเงื่อนไขที่บริษัทกำหนดไว้ หากท่านไม่ใช้คูปอง Voucher /เลขที่อ้างอิงภายในกำหนดวันหมดอายุ ถือว่าท่านสละสิทธิ์การใช้คูปอง Voucher /เลขที่อ้างอิงนั้นๆ</li>   
                            <li>งานบริการของสัจจะวัสดุ (Home Service)
งานบริการติดตั้งต้องอยู่ในข้อกำหนดมาตรฐานของสัจจะวัสดุ เท่านั้น โดยมาตรฐานและอัตราค่าบริการปรากฏตามที่แจ้งไว้ในบริการแต่ละประเภท</li>                
                        </ul>
                                        
                    <br>

                </div>
                
                
            </div>
        </div>
        <!--include ../../partials/pages/about-us/milestone-->
        
        
        
    </div>

    


@endsection

@section('scripts')
@stop('scripts')